<?php $this->load->view('header'); ?>

<h1>درباره ما</h1>

پس از سالها فعالیت در زمینه تجارت الکترونیک.افتخار این را داریم در  جهت تبادل پولهای الکترونیک در فضای وب در خدمت هموطنان عزیز باشیم.امیدواریم بتوانیم محیطی امن جهت خرید و فروش و تبدیل موجودی حساب های الکترونیک و خریدهای اینترنتی هموطنان عزیز مهیا کنیم.بی شک اعتماد شما تنها سرمایه ما خواهد بود.امیدواریم بتوانیم هر آنچه که جهت سرعت و سهولت در معاملات و امنیت معاملات شما عزیزان نیاز هست فراهم آوریم در حال حاضر امکان خرید و فروش پولهای الکترونیک:پرفکت مانی , وبمانی , پی پال ,اسکریل و اوکی پی. بیت کوین داگ کوین وجود دارد.


<?php $this->load->view('footer'); ?>