<?php $this->load->view('header'); ?>

<h1>شرایط خرید و فروش</h1>
<p>عضویت برای استفاده از خدمات سایت اجباری است</p>

<br>
قوانین کلی برای خریدار و مراحل خرید از ما:
<br>
- در صورتی که نخستین بارهست که میخواهید از ما خرید کنید باید حتما صفحه ثبت نام را در سایت ما تکمیل نمایید.ثبت شماره تلفن ثابت وارسال اسکن کارت ملی الزامی است .این روند یکبار انجام می گیرد.از ارائه خدمات به افرادی که اطلاعات تماس و هویت ایشان احراز نگردد معذوریم.
<br>
- پس از بررسی اسکن کارت ملی برای فعال سازی نام کاربری با شماره ثابت شما تماس گرفته می شود
<br>
- معادل ریالی واریزی شما فقط از حساب بانکی پذیرفته می شود که مشخصات صاحب حساب با مشخصات اسکن کارت ملی ارسال شده توسط شما مطابقت داشته باشد.
<br>
- در خرید کد BTC-E به جای شماره حساب ایمیل خود را وارد نمایید.دقت کنید ایمیل باید همان ایمیلی باشد که در ثبت نام وارد کردید.
<br>
- لطفا بدون اطلاع قبلی به حساب های داخلی و اینترنتی ما پول واریز نکنید.
<br>

 - به منظور جلوگيري از سوءاستفاده هاي احتمالي،پولشویی و دیگر انواع روش های مجرمانه به هيچ وجه مشخصات پرداختي خود را در اختيار ديگران قرار ندهيد! اولين فردي که اطلاعات صحيح پرداخت را ارسال کند، صاحب حساب شناخته مي شود.
<br>
-  از ارائه خدمات به افراد زیر 18 سال معذوریم.
<br>
-  این سایت حق خود مي داند که پرداختهاي ناشناس و مشکوک را تا روشن شدن هويت واقعي .فرستنده پول، به حالت تعليق درآورد.
<br>
-  این سایت هیچ مسئولیتی در قبال استفاده نادرست خریدار از پولهای الکترونیکی خریداری شده ندارد. و فقط خدمات خرید و فروش ارائه میکند.و حسابهایی که مربوط به سایتهای (قمار-شرطبندی) و خلاف قوانین کشور 
<br>

 

- شما فروشنده ی گرامی میتوانید پس از هماهنگی.و تکمیل صفحه فروش به ما. واحد پول مورد فروش را به یکی از حساب های الکترونیک ما که درصفحه شماره حساب های ما درج شده واریز کرده و از طریق ایمیل ، تماس تلفنی ، پشتیبانی آنلاین و یا یاهو آیدی با ما در تماس باشید.
<br>
- حداقل تعداد فروش به ما 1$ واحد پول الکترونیک هست.
<br>
- پرداخت از طریق بانک ملت صورت میگیرد و در صورتی که مشتری در بانک های دیگر حساب داشته باشد از طریق کارت های عضو شتاب این عمل انجام میگیرد،برای مبالغ فروش کمتر از 100$ - 500 تومان کارمزد کسر میشود.
<br>

- افرادی که قصد تبدیل موجودی پی پال و اسکریل خود به ریال را دارند توجه داشته باشند که خرید پی پال به شرط واریز مستقیم از حساب سایتهای معتبر خواهد بود و پرداخت ریال 24 ساعت بعد انجام میشود .هر گونه اشتباه یا استفاده نادرست از حسابهای پی پال و اسکریل که منجر به مسدود شدن حساب شود به عهده شما خواهد بود 
<br>
- در صورتی که ما آنلاین باشیم در کمتر از 20 دقیقه به حساب شما معادل ریالی را واریزخواهیم کرد،و در غیر این صورت بین 1 الی 24 ساعت طول خواهد کشید. .قوانین این بخش آپدیت خواهد شد. استفاده از خدمات این وب سایت به منزله پذیرش قوانین فوق می باشد.
<br>
 

- با ورود به این وبسایت و یا ثبت سفارش در این وبسایت کاربر تایید می کند که تمام قوانین را مطالعه کرده و با آنها موافق است.

<?php $this->load->view('footer'); ?>